[
    {
        "id": 24,
        "quote": "Speak any language, Turkish, Greek, Persian, Arabic, but always speak with love.",
        "author": "Rumi"
    },
    {
        "id": 37,
        "quote": "What Do I Wear In Bed? Why, Chanel No. 5, Of Course.",
        "author": "Marilyn Monroe"
    },
    {
        "id": 60,
        "quote": "Now you see me, now you don't. George thinks he will, but I know he won't!",
        "author": "Muhammad Ali"
    },
    {
        "id": 64,
        "quote": "India has to be transformed into a developed nation, a prosperous nation and a healthy nation, with a value system.",
        "author": "Abdul Kalam"
    },
    {
        "id": 77,
        "quote": "Even the greatest was once a beginner. Don't be afraid to take that first step.",
        "author": "Muhammad Ali"
    },
    {
        "id": 90,
        "quote": "The worst man is the one who sees himself as the best.",
        "author": "Muhammad Ali"
    },
    {
        "id": 115,
        "quote": "Luxury is an obstacle, and so is the fatness of the body.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "id": 166,
        "quote": "Don't read success stories, you will only get a message. Read failure stories, you will get some ideas to get success.",
        "author": "Abdul Kalam"
    },
    {
        "id": 175,
        "quote": "Strong And Bitter Words Indicate A Weak Cause.",
        "author": "Victor Hugo"
    },
    {
        "id": 197,
        "quote": "It Is Better To Deserve Honors And Not Have Them Than To Have Them And Not Deserve Them.",
        "author": "Mark Twain"
    },
    {
        "id": 219,
        "quote": "It Does Not Do To Dwell On Dreams And Forget To Live.",
        "author": "J. K. Rowling"
    },
    {
        "id": 307,
        "quote": "Never Do Anything Against Conscience Even If The State Demands It.",
        "author": "Albert Einstein"
    },
    {
        "id": 323,
        "quote": "There Has Never Yet Been A Man In Our History Who Led A Life Of Ease Whose Name Is Worth Remembering.",
        "author": "Theodore Roosevelt"
    },
    {
        "id": 337,
        "quote": "Be dignified, honest and truthful.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "id": 362,
        "quote": "Death is the easiest of all things after it, and the hardest of all things before it.",
        "author": "Abu Bakr (R.A)"
    },
    {
        "id": 388,
        "quote": "Do not hate what you do not know, for the greater part of knowledge consists of what you do not know.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "id": 493,
        "quote": "I searched for God and found only myself. I searched for myself and found only God.",
        "author": "Rumi"
    },
    {
        "id": 497,
        "quote": "Dislike in yourself what you dislike in others.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "id": 501,
        "quote": "God gave me Parkinson's syndrome to show me I'm not 'The Greatest' - he is.",
        "author": "Muhammad Ali"
    },
    {
        "id": 516,
        "quote": "Potentially, A Government Is The Most Dangerous Threat To Man'S Rights: It Holds A Legal Monopoly On The Use Of Physical Force Against Legally Disarmed Victims.",
        "author": "Ayn Rand"
    },
    {
        "id": 556,
        "quote": "The Reports Of My Death Have Been Greatly Exaggerated.",
        "author": "Mark Twain"
    },
    {
        "id": 566,
        "quote": "We should remember that there are nations which meet more than 30 to 60% of their power requirements through the nuclear power system.",
        "author": "Abdul Kalam"
    },
    {
        "id": 658,
        "quote": "History Is More Or Less Bunk.",
        "author": "Henry Ford"
    },
    {
        "id": 820,
        "quote": "Failure Is A Detour, Not A Dead-End Street.",
        "author": "Zig Ziglar"
    },
    {
        "id": 879,
        "quote": "In the silence of LOVE you will find the Spark of LIFE.",
        "author": "Rumi"
    },
    {
        "id": 992,
        "quote": "Whoever listens to slander is himself a slanderer.",
        "author": "Muhammad Ali"
    }
]
